export const items = [
  {
    "id": 11,
    "name": "Frog",
    "title": "DIY robot Game ",
    "subject": "Physics",
    "description": "Сурагчдын шинжлэх ухааны мэдлэг сонирхолтой тоглоомын аргаар олгох.",
    "img":"https://i.pinimg.com/736x/a9/93/c7/a993c7b6ff3abe62bdedf42fc8b9eda9.jpg" ,
    "price": "₮9,500",
    "materials": [
      "Кардон цаас",
      "Зайрмагны иш",
      "DC хөдөлгүүр",
      "Будаг",
      "Утас",
      "Хиймэл нүд",
      "battery 12v"
    ]
  },
  {
    "id": 12,
    "name": "Robotv2",
    "title": "DIY robot Game",
    "subject": "Physics",
    "description": "Сурагчдын шинжлэх ухааны мэдлэг сонирхолтой тоглоомын аргаар олгох.",
    "img":"https://i.pinimg.com/736x/f5/a6/26/f5a62625314fdc73187a456bf9b77d64.jpg" ,
    "price": "₮9,500",
    "materials": [
      "DC хөдөлгүүр",
      "Зайрмагны иш",
      "Жижиг гэрэл",
      "Battery 12v",
      "Утас",
      
    ]
  },
  {
    "id": 13,
    "name": "Robot",
    "title": "DIY robot Game",
    "subject": "Physics",
    "description": "Сурагчдын шинжлэх ухааны мэдлэг сонирхолтой тоглоомын аргаар олгох.",
    "img":"https://i.pinimg.com/736x/1d/26/ca/1d26ca809397b56d63f662d8543a8696.jpg" ,
    "price": "₮9,500",
    "materials": [
     "Модон баримал",
      "DC хөдөлгүүр",
      "Зайрмагны иш",
      "Servo мотор",
      "Battery 12v",
      "Утас",
    ]
  },
  {
    "id": 14,
    "name": "Buzz Wired ",
    "title": "Buzz Wire Game",
    "subject": "Physics",
    "description": "Сурагчдын шинжлэх ухааны мэдлэг сонирхолтой тоглоомын аргаар олгох.",
    "img":"https://i.pinimg.com/736x/04/cd/2a/04cd2a315c1ad38a8eab8800b6c29729.jpg" ,
    "price": "₮9,500",
    "materials": [
      "Цавуу буу",
      "Нарийн Төмөр",
      "Дууны чанга яригч",
      "Утас",
      "Battery 12v",
      "Конооп",
      "Хайч",
      "Кардон",
      "Зайрмагны иш",
      "Хулсан саваа",
    ]
  },
  {
    "id": 15,
    "name": "Mdku",
    "title": "DIY robot Game",
    "subject": "Physics",
    "description": "Сурагчдын шинжлэх ухааны мэдлэг сонирхолтой тоглоомын аргаар олгох.",
    "img":"https://i.pinimg.com/736x/c8/24/86/c82486566aea3329be435cbff7f02609.jpg" ,
    "price": "₮9,500",
    "materials": [
     "Модон баримал",
      "DC хөдөлгүүр",
      "Battery 12v",
      "Кардон",
      "Хиймэл нүд",
      "Утас",
    ]
  },
  {
    "id": 16,
    "name": "Laa",
    "title": "Цэцэг нь хэлбэртэй лаа",
    "subject": "Physics",
    "description": "Химийн хичээлээ бодит амьдрал хэрэглэх чадвар суралцах-Лаа.",
    "img":"https://i.pinimg.com/736x/d6/cf/14/d6cf147679f87ab56e4f994224a96daf.jpg" ,
    "price": "₮17,500",
    "materials": [
      "Лааны гол",
      "Лаа хийх сав буюу хэв ",
      "Будагч бодис",
      "Шар буурцагны  вакс - Парапин тос  байж болно ",
      "Шар буурцагны бакс хайлуулах хэрэгсэл - халбага, савх",
      "Үнэртүүлэгч ба чимэглэл",
      "Нэг удаагийн аяга",

    ]
  },

    {
      "id": 1,
      "name": "Periscope Kit",
      "title": "Яндан дуран",
      "subject": "Physics",
      "description": "Өөрийн яндан дуранг хийж, тусгалын ойлголтыг судалцгаая.",
      "img": "https://oldschoolbeauly.com/cdn/shop/products/Newton_sLabMakeYourOwnPeriscopeGG208main.jpg?v=1638538895",
      "price": "₮12,990",
      "materials": [
        "Кардан цаас",
        "2 ширхэг толь",
        "Хайч",
        "Цавуу",
        "Скоч"
      ]
    },
    {
      "id": 2,
      "name": "Pendulum Experiment Kit",
      "title": "Гармоник дүүжин",
      "subject": "Physics",
      "description": "Яндангийн хөдөлгөөнтэй танилцаж, энэ туршилтын хэрэгслийг ашиглан хөдөлгөөний талаар суралцана.",
      "img": "https://kitsguru.com/cdn/shop/files/DIY_Newton_s_Pendulum_Physical_Learning_Science_Experiments_Kit.jpg?v=1721302546",
      "price": "₮10,990",
      "materials": [
        "Тунгалаг шил",
        "Хатуу утас",
        "Жинтэй зүйл",
        "Цаг"
      ]
    },
    {
      "id": 3,
      "name": "Magnetic Field Kit",
      "title": "Соронзон орон",
      "subject": "Physics",
      "description": "Соронзон орон болон түүний нөлөөллийг судлах туршилтын хэрэгсэл.",
      "img": "https://m.media-amazon.com/images/I/61piTTVfreL.jpg",
      "price": "₮15,490",
      "materials": [
        "Магнит",
        "Гар утас",
        "Савхан",
        "Металлын зүйлс"
      ]
    },

    {
      "id": 6,
      "name": "Electric Motor Kit",
      "title": "Цахилгаан хөдөлгүүр",
      "subject": "Physics",
      "description": "Электромагнетизмийн ойлголтыг сурах болон энгийн цахилгаан хөдөлгүүрийг бүтээх.",
      "img": "https://stem-supplies.com/media/catalog/product/s/-/s-35107-buildyourownsimpleelectricmotor-singlekit-34-4.jpg?optimize=low&bg-color=255,255,255&fit=bounds&height=700&width=700&canvas=700:700",
      "price": "₮18,750",
      "materials": [
        "Цахилгаан соронз",
        "Цахилгаан тэжээл",
        "Металлын утас",
        "Гэрлийн ламп"
      ]
    },
    {
      "id": 7,
      "name": "Refraction Experiment Kit",
      "title": "Гэрлийн хугаралт",
      "subject": "Physics",
      "description": "Томоохон шилэн зүйлс болон өөр материалын тусламжтайгаар гэрлийн хугаралтай танилцаж суралцана.",
      "img": "https://m.media-amazon.com/images/I/61PGPBr6rFL.jpg",
      "price": "₮14,990",
      "materials": [
        "Шилэн хальс",
        "Усны сав",
        "Гэрэл",
        "Цаас"
      ]
    },
    {
      "id": 8,
      "name": "Heat Transfer Kit",
      "title": "Дулаан дамжуулах",
      "subject": "Physics",
      "description": "Дулаан дамжуулах зарчмуудыг судлах болон гарын авлагын туршилтыг хийх.",
      "img": "https://assets.fishersci.com/TFS-Assets/CCG/product-images/FS100756~p.eps-650.jpg",
      "price": "₮16,200",
      "materials": [
        "Тамхи",
        "Төрөл бүрийн металл",
        "Цахилгаан утас"
      ]
    },
    {
      "id": 9,
      "name": "Electric Circuit Kit",
      "title": "Цахилгаан хэлхээ",
      "subject": "Physics",
      "description": "Энгийн цахилгаан хэлхээ бүтээж, цахилгаан энергийг судлах.",
      "img": "https://cignature.com.sg/wp-content/uploads/2022/01/STEM-004-3.jpg",
      "price": "₮11,990",
      "materials": [
        "Цахилгаан утас",
        "Цахилгаан тэжээл",
        "Гэрлийн ламп"
      ]
    },
   
     {
      "id": 17,
      "name": "Гарын саван",
      "title": "Гарын саван",
      "subject": "Physics",
      "description": "Савангийн суурь хайлуулах саваа сайтар угаана.Савангийн сууриа савандаа хийж, зөөлөн гал дээр хайлуулна.	Хайлсан савангийн суурь дээрээ өөрийн арьсны онцлогтой тохирсон еssеntail oil -оо сонгож хийгээд өнгө болон үнэрээ өөрийн хүссэнээрээ тохируулж хийгээд, сайтар хутгана. ( Жич: 250гр савангийн сууринд 5 мл еssеntail oil хийнэ.)",
      "img": "https://i.pinimg.com/736x/96/d2/72/96d272d1e5ad95f10076fff55a3ac7e8.jpg",
      "price": "₮5,000",
      "materials": [
      "Лааны гол", "Лаа хийх сав буюу хэв ", "Будагч бодис", "Шар буурцагны  вакс - Парапин тос  байж болно ", "Шар буурцагны бакс хайлуулах хэрэгсэл - халбага, савх", "Үнэртүүлэгч ба чимэглэл", "Нэг удаагийн аяга",
      ]
    },
    {
      "id": 18,
      "name": "Ванны бөмбөлөг",
      "title": "Ванны бөмбөлөг",
      "subject": "Physics",
      "description": "Бүх орцоо сайтар  холиод уснаасаа шүршиж чийгшил өгнө. Базахад бутарч унахгүй байвал хэвлээд  Ванны бөмбөлөг болно.",
      "img": "https://i.pinimg.com/736x/8f/91/da/8f91dadb5020ed77062f9bc7531da87e.jpg",
      "price": "₮7,500",
      "materials": [
        "Хүнсний сода- 250 гр",
        "Цардуул- 60 гр",
        "Лимоны хүчил-120 гр",
         "Хүнсний булаг",
         "Амин тос 10-12 дусал",
         "Устай спрэй буюу шүршдэг сав",

      ]
    },
    {
      "id": 19,
      "name": "Далайн үнэртэй лаа",
      "title": "Далайн үнэртэй лаа",
      "subject": "Physics",
      "description": "1.	Парапин эсвэл шар буурцагны  ваксаа хайлуулах. Хэвэндээ  голыг суулгаж, тогтоож өгнө. Хайлуусан ваксаа нэг удаагийн аяганд  хийж дээр нь будагч бодис, үнэртэн  нэмж бүрэлдэхүүн хэсгүүдийг хутгана. Бөмбөлөг үүсгэж болохгүй.Тосыг хэвэнд нь болгоомжтой хийнэ. Лааг бөмбөлөгөөр эсвэл хатаасан цэцгээр чимэглэж болно. Бүрэн хатуурах хүртэл 1 хоног хүлээх хэрэгтэй болно. Цутгасан лаагаа асгасаны дараа тууз эсвэл зүүлтээр чимэглэх хэрэгтэй",
      "img": "https://i.pinimg.com/736x/14/e5/2f/14e52f80d9dea71a79ef05756d99d2df.jpg",
      "price": "₮15,500",
      "materials": [
        "Лааны гол",
        "Лаа хийх сав буюу хэв ",
        "Будагч бодис",
        "Шар буурцагны  вакс  Парапин тос  байж болно ",
        "Шар буурцагны бакс хайлуулах хэрэгсэл халбага, савх",
        "Үнэртүүлэгч ба чимэглэл",
        "Нэг удаагийн аяга",
      ]
    },
    {
      "id": 20,
      "name": "Ургамалын үнэртэй лаа",
      "title": "Ургамалын үнэртэй лаа",
      "subject": "Physics",
      "description": "1.	Парапин эсвэл шар буурцагны  ваксаа хайлуулах. Хэвэндээ  голыг суулгаж, тогтоож өгнө. Хайлуусан ваксаа нэг удаагийн аяганд  хийж дээр нь будагч бодис, үнэртэн  нэмж бүрэлдэхүүн хэсгүүдийг хутгана. Бөмбөлөг үүсгэж болохгүй.Тосыг хэвэнд нь болгоомжтой хийнэ. Лааг бөмбөлөгөөр эсвэл хатаасан цэцгээр чимэглэж болно. Бүрэн хатуурах хүртэл 1 хоног хүлээх хэрэгтэй болно. Цутгасан лаагаа асгасаны дараа тууз эсвэл зүүлтээр чимэглэх хэрэгтэй",
      "img": "https://i.pinimg.com/736x/5b/c8/8d/5bc88d99dc9ece7a9f9098aff864c61a.jpg",
      "price": "₮15,500",
      "materials": [
        "Лааны гол",
        "Лаа хийх сав буюу хэв ",
        "Будагч бодис",
        "Шар буурцагны  вакс  Парапин тос  байж болно ",
        "Шар буурцагны бакс хайлуулах хэрэгсэл халбага, савх",
        "Үнэртүүлэгч ба чимэглэл",
        "Нэг удаагийн аяга",
      ]
    },
    {
      "id": 21,
      "name": "Үнэр дарагч лаа",
      "title": "Үнэр дарагч лаа",
      "subject": "Physics",
      "description": "1.	Парапин эсвэл шар буурцагны  ваксаа хайлуулах. Хэвэндээ  голыг суулгаж, тогтоож өгнө. Хайлуусан ваксаа нэг удаагийн аяганд  хийж дээр нь будагч бодис, үнэртэн  нэмж бүрэлдэхүүн хэсгүүдийг хутгана. Бөмбөлөг үүсгэж болохгүй.Тосыг хэвэнд нь болгоомжтой хийнэ. Лааг бөмбөлөгөөр эсвэл хатаасан цэцгээр чимэглэж болно. Бүрэн хатуурах хүртэл 1 хоног хүлээх хэрэгтэй болно. Цутгасан лаагаа асгасаны дараа тууз эсвэл зүүлтээр чимэглэх хэрэгтэй", 
      "img": "https://i.pinimg.com/736x/f5/4f/95/f54f95f343ef3184f8e23048e7383cd8.jpg",
      "price": "₮15,500",
      "materials": [
        "Лааны гол",
        "Лаа хийх сав буюу хэв ",
        "Будагч бодис",
        "Шар буурцагны  вакс  Парапин тос  байж болно ",
        "Шар буурцагны бакс хайлуулах хэрэгсэл халбага, савх",
        "Үнэртүүлэгч ба чимэглэл",
        "Нэг удаагийн аяга",
      ]
    },
    {
      "id": 22,
      "name": "Лаа цэцэгний үнэртэй",
      "title": "Лаа цэцэгний үнэртэй",
      "subject": "Physics",
      "description": "1.	Парапин эсвэл шар буурцагны  ваксаа хайлуулах. Хэвэндээ  голыг суулгаж, тогтоож өгнө. Хайлуусан ваксаа нэг удаагийн аяганд  хийж дээр нь будагч бодис, үнэртэн  нэмж бүрэлдэхүүн хэсгүүдийг хутгана. Бөмбөлөг үүсгэж болохгүй.Тосыг хэвэнд нь болгоомжтой хийнэ. Лааг бөмбөлөгөөр эсвэл хатаасан цэцгээр чимэглэж болно. Бүрэн хатуурах хүртэл 1 хоног хүлээх хэрэгтэй болно. Цутгасан лаагаа асгасаны дараа тууз эсвэл зүүлтээр чимэглэх хэрэгтэй",
      "img": "https://i.pinimg.com/736x/49/7f/7d/497f7d82e84d18522db1f4a81d63c350.jpg",
      "price": "₮5,000",
      "materials": [
       "Лааны гол",
        "Лаа хийх сав буюу хэв ",
        "Будагч бодис",
        "Шар буурцагны  вакс  Парапин тос  байж болно ",
        "Шар буурцагны бакс хайлуулах хэрэгсэл халбага, савх",
        "Үнэртүүлэгч ба чимэглэл",
        "Нэг удаагийн аяга",
      ]
    },

     {
      "id": 23,
      "name": "Физик хөзөр",
      "title": "Физик хөзөр",
      "subject": "Physics",
      "description": "Э цахилгаан гольдрог бүтээж, цахилгаан энергийг судлах.",
      "img": "https://i.pinimg.com/736x/cd/6f/ad/cd6fade1d58d3595a06205873848c483.jpg",
      "price": "₮15,000",
      "materials": [
        "Цахилгаан утас",
        "Цахилгаан тэжээл",
        "Гэрлийн ламп"
      ]
    },

      {
      "id": 24,
      "name": "Arduinov2",
      "title": "Arduino bluethoot control robot",
      "subject": "Physics",
      "description": "Arduino bluetooth-ийн удирдлагатай робот.",
      "img": "https://i.pinimg.com/736x/e8/46/7b/e8467b006aa148f3b631ba9dbe47aee1.jpg",
      "price": "₮60,000",
      "materials": [
        "DC motor 4x",
        "HC-05 1x",
        "L-298 1x",
        "UNO 1x",
        "battery 2x",
        "Jumpwire",
      ]
    },

     {
      "id": 25,
      "name": "Arduino3",
      "title": "Arduino human following robot",
      "subject": "Physics",
      "description": "Arduino human following robot.",
      "img": "https://i.pinimg.com/736x/19/12/39/191239935a21356f145491f4c418c867.jpg",
      "price": "₮60,000",
      "materials": [
        "DC motor 4x",
        "ultrasonic sensor 1x",
        "L-298 1x",
        "UNO 1x",
        "battery 2x",
        "Jumpwire",
        "servomotor 1x",
        "IR sensor 2x",
      ]
    },
{
      "id": 26,
      "name": "DC motor",
      "title": "DC motor",
      "subject": "Physics",
      "description": "DC Motor.",
      "img": "https://i.pinimg.com/736x/50/c1/56/50c1562903d0dbe13515e5c34bb69f3c.jpg",
      "price": "₮5,000",
      "materials": [
        "DC motor",
      ]
    },
{
      "id": 27,
      "name": "L298n",
      "title": "L298n",
      "subject": "Physics",
      "description": "L298n .",
      "img": "https://i.pinimg.com/736x/50/be/68/50be68cebc6a883a966de7d00ca139c9.jpg",
      "price": "₮10,000",
      "materials": [
        "L298n",
      ]
    },



]